[
  {
    "imagine": "https://www.antena3.ro/thumbs/amp/2025/07/07/ministrul-transporturilor-din-rusia-s-a-sinucis-kremlinul-tocmai-anuntase-ca-putin-l-a-demis-din-functie-pe-roman-starovoit-987187.webp",
    "eticheta": "News Alert",
    "titlu": "Ministrul Transporturilor din Rusia s-a sinucis. Kremlinul tocmai anunțase că Putin l-a demis din funcție pe Roman Starovoit",
    "descriere": "Roman Starovoit s-a împușcat luni, după ce Vladimir Putin l-a demis din funcția de ministru al Transporturilor din Rusia, a doua zi după blocarea aeroporturilor, anularea a sute de zboruri și paralizarea traficului aerian între Moscova și Sankt Petersburg. Demiterea lui Roman Starovoit, anunțată de Kremlin chiar astăzi, 7 iulie, ar fi putut duce la deschiderea unui dosar penal împotriva oficialului, potrivit Moskow Times. Se pare, însă, că acesta a preferat moartea și a ales să își pună capăt zilelor, transmit surse citate de presa locală. Până în mai 2024, Starovoit a ocupat funcția de guvernator al regiunii Kursk, unde fuseseră descoperite anterior furturi masive în timpul construcției fortificațiilor din regiune. Unii analiști au pus demiterea pe seama corupției din regiunea Kursk, care ar fi fost cauza prăbușirii carierei lui Starovoit.",
    "data": "7 Iulie 2025"
  },
  {
    "imagine": "https://media.realitatea.net/multimedia/image/202507/w992/profimedia-1018899167_1d9a400cc9.webp",
    "eticheta": "Extern",
    "titlu": "Germania începe expulzările în masă. Migranții care reprezintă un pericol pentru securitatea națională, primii pe listă",
    "descriere": "Germania a făcut un pas decisiv în gestionarea situației cetățenilor sirieni cu antecedente penale grave, anunțând sâmbătă o revizuire a regimului de protecție acordat acestora. Ministerul Federal de Interne a transmis Oficiului Federal pentru Migrație și Refugiați (BAMF) instrucțiuni clare pentru reevaluarea statutului de azil al sirienilor considerați 'Gefährder', adică persoane care reprezintă un pericol pentru securitatea națională, precum și al celor condamnați sau urmăriți penal pentru infracțiuni violente. Informația, apărută inițial în ediția de duminică a cotidianului Die Welt, a fost confirmată ulterior de un purtător de cuvânt al ministerului pentru agenția AFP. Această schimbare face parte din acordul de coaliție semnat între creștin-democrații cancelarului Friedrich Merz și partenerii social-democrați, care include un capitol dedicat deportărilor către state considerate anterior 'nesigure'. Siria și Afganistanul sunt în fruntea listei pentru persoanele cu antecedente penale sau potențial terorist. 'Revocarea statutului poate fi pronunțată după o analiză individuală, transpusă rapid în decizie executorie', a declarat purtătorul de cuvânt al Ministerului de Interne.",
    "data": "7 Iulie 2025"
  },
  {
    "imagine": "https://media.realitatea.net/multimedia/image/202507/w992/516092630_711780668488362_6188398695552667450_n_bbc8ffc08e.webp",
    "eticheta": "News Update",
    "titlu": "Ministerul Sănătății lansează un formular online pentru reclamații privind mâncarea din spitale, disponibil din 14 iulie",
    "descriere": "Începând cu data de 14 iulie 2025, pacienții și aparținătorii vor putea semnala direct Ministerului Sănătății nemulțumirile legate de calitatea alimentației din spitale, printr-un formular online ce va fi disponibil pe site-ul oficial al instituției. Ministrul Sănătății, Alexandru Rogobete, a anunțat inițiativa ca parte a unui demers amplu de creștere a transparenței și îmbunătățire a condițiilor din unitățile sanitare publice. 'Vreau să aud direct de la voi!', a transmis ministrul, subliniind importanța feedbackului venit chiar de la cei care se confruntă cu realitatea din spitale. Unde se pot plânge românii de condițiile din spitale? Noul instrument digital le permite utilizatorilor să trimită fotografii, observații și comentarii legate de modul în care este servită hrana, aspectul porțiilor, calitatea alimentelor și igiena. Formularul va fi ușor de completat și va putea fi accesat de pe orice dispozitiv conectat la internet.'Este un pas important către o cultură a respectului față de pacient și a responsabilității în sistemul sanitar. Mâncarea din spitale trebuie să fie nu doar comestibilă, ci și decentă, nutritivă și pregătită în condiții corespunzătoare', a declarat Rogobete.",
    "data": "6 Iulie 2025"
  },
  {
    "imagine": "https://media.cnn.com/api/v1/images/stellar/prod/140122184610-aman-dmitry-medvedev.jpg?q=w_3663,h_2298,x_0,y_0,c_fill",
    "eticheta": "International",
    "titlu": "'Pare să fi mâncat prea mult din ciupercile magice' – Medvedev îl amenință pe șeful NATO cu o tabără siberiană",
    "descriere": "Vicepreşedintele Consiliului de Securitate al Federaţiei Ruse, Dmitri Medvedev, îl critică pe secretarul general al NATO, Mark Rutte. Reacția lui Medvedev vine după discursul lui Rutte, care a recunoscut că Rusia ar putea ataca Alianța la ordinele Beijingului. Medvedev a amenințat că secretarul general al NATO va ajunge într-un lagär de concentrare din Siberia. 'Secretarul general Rutte pare să fi mâncat prea mult din ciupercile magice îndrăgite în Olanda'. El vede o conspirație între China şi Rusia asupra Taiwanului şi apoi atacul Rusiei asupra Europei,",
    "data": "6 Iulie 2025"
  },
  {
    "imagine": "https://s.iw.ro/gateway/g/ZmlsZVNvdXJjZT1odHRwJTNBJTJGJTJGc3RvcmFnZTA4dHJhbnNjb2Rlci5yY3MtcmRzLnJvJTJGc3RvcmFnZSUyRjIwMjQlMkYxMiUyRjE3JTJGMjE1MjQwMl8yMTUyNDAyX1NjcmVlbnNob3QtMjAyNC0xMi0xNy0yMDE3MDQucG5nJnc9NzgwJmg9NDQwJmhhc2g9ZWY2MjYwNmZkYjlmZTEwZWI5ZjY5NWYzNGM4MGMzMDA=.thumb.jpg",
    "eticheta": "News Update",
    "titlu": "Noi reguli CNA: fără publicitate „înșelătoare” sau vedete în reclamele la jocuri de noroc. Schimbări pentru protecția minorilor",
    "descriere": "Consiliul Naţional al Audiovizualului (CNA) anunţă transmiterea către Monitorul Oficial a noului Cod de Reglementare a Conţinutului Audiovizual, care aduce schimbări structurale menite să protejeze copiii, să întărească pluralismul, să combată dezinformarea şi să reglementeze conţinutul online, citează Digi24, Potrivit CNA, acest nou cod este rezultatul unui efort instituţional substanţial, desfăşurat de-a lungul a trei ani, care marchează un moment definitoriu în modernizarea reglementării audiovizuale din România.",
    "data": "6 Iulie 2025"
  },
  {
    "imagine": "https://media.realitatea.net/multimedia/image/202507/w992/Screenshot-2025-07-06-120632_61fe15f027.webp",
    "eticheta": "BREAKING NEWS",
    "titlu": "Grav accident pe Autostrada Soarelui: șapte mașini implicate în carambol. 14 persoane rănite, inclusiv doi copii",
    "descriere": "O coliziune în lanţ deosebit de gravă a avut loc duminică dimineață pe Autostrada A2, între localităţile Medgidia şi Cernavodă, în judeţul Constanța. Şapte autoturisme au fost implicate într-un carambol produs la kilometrul 171, pe sensul de mers către Bucureşti, soldat cu 14 victime, printre care şi doi minori.",
    "data": "6 Iulie 2025"
  }
]
